{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "\"So, be it...\""
			},
			"Translation":
			{
				"Text": "\"A więc niech tak będzie...\""
			},
			"Key": "9DF049E1403A5AB2166D858E44D5FFF7"
		},
		{
			"Source":
			{
				"Text": "\"Stop this at once, mortal! You are not worthy of blessing!\""
			},
			"Translation":
			{
				"Text": "\"Natychmiast przestań, śmiertelniku! Nie jesteś godzien błogosławieństwa!\""
			},
			"Key": "1D892CC244C26945CBA442B332DCE38F"
		},
		{
			"Source":
			{
				"Text": "A person does not immediately turn into a monster. He can still fight for a while, but the outcome of this fight is predetermined."
			},
			"Translation":
			{
				"Text": "Człowiek nie zamienia się od razu w potwora. Może jeszcze przez jakiś czas walczyć, ale wynik tej walki jest z góry przesądzony."
			},
			"Key": "CAAD01E04EE249DB77F4ABA0DF3F8A2D"
		},
		{
			"Source":
			{
				"Text": "A round is the main unit of measurement of time in the game. It determines the number and strength of spawning enemies. A certain amount of time is allocated for each round. If you don't have time to kill all the enemies, blame yourself"
			},
			"Translation":
			{
				"Text": "Runda jest główną jednostką miary czasu w grze. Określa ona liczbę i siłę tarła wrogów. Na każdą rundę przeznaczona jest określona ilość czasu. Jeśli nie zdążysz zabić wszystkich wrogów, obwiniaj się"
			},
			"Key": "D7A042F7478E8612A61D1CA72954E506"
		},
		{
			"Source":
			{
				"Text": "Absorption"
			},
			"Translation":
			{
				"Text": "Absorpcja"
			},
			"Key": "6B1E6F7848BD7D9A4E6DC7A2736D4605"
		},
		{
			"Source":
			{
				"Text": "Absorption"
			},
			"Translation":
			{
				"Text": "Absorpcja"
			},
			"Key": "E9A30815434AF8980E7F6EBC4913A31F"
		},
		{
			"Source":
			{
				"Text": "Accept the Offering"
			},
			"Translation":
			{
				"Text": "Przyjęcie oferty"
			},
			"Key": "7ADC4A254CF9E80F59B118B62933709D"
		},
		{
			"Source":
			{
				"Text": "After making a headshot, the damage inflicted by this weapon increases for a short time. Repeated headshot prolongs the current effect"
			},
			"Translation":
			{
				"Text": "Po oddaniu strzału w głowę, obrażenia zadawane przez tę broń zwiększają się na krótki czas. Powtórzenie headshota przedłuża aktualny efekt"
			},
			"Key": "2A946BBA47FC51AEFED28485D8D6E9E6"
		},
		{
			"Source":
			{
				"Text": "Aim"
			},
			"Translation":
			{
				"Text": "Cel"
			},
			"Key": "C7A54DAE4FD60FF64CC93095C3FAE066"
		},
		{
			"Source":
			{
				"Text": "All seemed lost. But then a member of the group got in touch. By some miracle he had managed to survive, and he had no intention of retreating. May the gods help him, for now a great deal depends on him. Perhaps now the outcome of the war between the living and the dead depends on him..."
			},
			"Translation":
			{
				"Text": "Wszystko wydawało się stracone. Ale wtedy skontaktował się z nami jeden z członków grupy. Jakimś cudem udało mu się przeżyć i nie miał zamiaru się wycofać. Niech bogowie mu pomogą, bo teraz wiele od niego zależy. Być może to od niego zależy teraz wynik wojny między żywymi a umarłymi..."
			},
			"Key": "BC7D85C145A987D50D22AFB75453949A"
		},
		{
			"Source":
			{
				"Text": "Ancient Gun"
			},
			"Translation":
			{
				"Text": "Sprawdzony Karabinek"
			},
			"Key": "F040608C4F200701F7FCE7BC3F8F128A"
		},
		{
			"Source":
			{
				"Text": "Ancient Gun"
			},
			"Translation":
			{
				"Text": "Sprawdzony Karabinek"
			},
			"Key": "6D33790741DA51F076E7E09B008DEC23"
		},
		{
			"Source":
			{
				"Text": "Ancient Gun"
			},
			"Translation":
			{
				"Text": "Sprawdzony Karabinek"
			},
			"Key": "D6F83DC64F4ADE01E8E4C597B484DF2B"
		},
		{
			"Source":
			{
				"Text": "Ancient Gun"
			},
			"Translation":
			{
				"Text": "Sprawdzony Karabinek"
			},
			"Key": "EC0F28DD47BD15B74F9E76BB1892684E"
		},
		{
			"Source":
			{
				"Text": "Ancient Gun"
			},
			"Translation":
			{
				"Text": "Sprawdzony Karabinek"
			},
			"Key": "35A7AF584F8A27C22F148A91E9B88E3B"
		},
		{
			"Source":
			{
				"Text": "Ancient Gun"
			},
			"Translation":
			{
				"Text": "Sprawdzony Karabinek"
			},
			"Key": "F4FD9B274CD263AE273B018C9EC17EAC"
		},
		{
			"Source":
			{
				"Text": "And now - the final test: hold out for three rounds!"
			},
			"Translation":
			{
				"Text": "A teraz ostatni test: wytrzymaj trzy rundy!"
			},
			"Key": "4241C8734233C3D4F44CACA06C612EA6"
		},
		{
			"Source":
			{
				"Text": "Anger"
			},
			"Translation":
			{
				"Text": "Gniew"
			},
			"Key": "57CBBAFA40193A658F883F8C0B80AAF8"
		},
		{
			"Source":
			{
				"Text": "Anger"
			},
			"Translation":
			{
				"Text": "Gniew"
			},
			"Key": "2748492B414AB37454E4CBB8C93E9035"
		},
		{
			"Source":
			{
				"Text": "Ask for a blessing"
			},
			"Translation":
			{
				"Text": "Poproś o błogosławieństwo"
			},
			"Key": "395DC29744551687DF78F2824CA6E838"
		},
		{
			"Source":
			{
				"Text": "Assault Rifle"
			},
			"Translation":
			{
				"Text": "Karabin szturmowy"
			},
			"Key": "F1EA29484D702D6CBA3BCB88A685BAF4"
		},
		{
			"Source":
			{
				"Text": "Assault Rifle"
			},
			"Translation":
			{
				"Text": "Karabin szturmowy"
			},
			"Key": "4DDC6DF74FFD1DEB813DF68476AFF0F2"
		},
		{
			"Source":
			{
				"Text": "Assault Rifle"
			},
			"Translation":
			{
				"Text": "Karabin szturmowy"
			},
			"Key": "7E40E15A47165F0440D734BD3EC8C424"
		},
		{
			"Source":
			{
				"Text": "Assault Rifle"
			},
			"Translation":
			{
				"Text": "Karabin szturmowy"
			},
			"Key": "901CB02E435FD3FF0B6E3387559A80FF"
		},
		{
			"Source":
			{
				"Text": "Assault Rifle"
			},
			"Translation":
			{
				"Text": "Karabin szturmowy"
			},
			"Key": "41C96E524E9C2C9E45C6D7BD93DC2DFC"
		},
		{
			"Source":
			{
				"Text": "Assault Rifle"
			},
			"Translation":
			{
				"Text": "Karabin szturmowy"
			},
			"Key": "F60B6C57434108D117A4ED8AA47AA117"
		},
		{
			"Source":
			{
				"Text": "At first it seemed that everything was going according to plan and the capture of the object happened quickly. The only strange thing was that the number of defenders was significantly less than expected. The rest were found dead. More precisely, we took them for such. How wrong we were..."
			},
			"Translation":
			{
				"Text": "Początkowo wydawało się, że wszystko idzie zgodnie z planem i zdobycie obiektu nastąpiło szybko. Dziwne było tylko to, że liczba obrońców była znacznie mniejsza niż się spodziewano. Resztę znaleziono martwych. Dokładniej mówiąc, wzięliśmy ich za takich. Jak bardzo się myliliśmy..."
			},
			"Key": "825CEB174F88949F6542B4A701A28135"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "POWRÓT"
			},
			"Key": "1B807E3A4FE9B93FD3F9F6AC51EE860E"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "POWRÓT"
			},
			"Key": "0F5749CD4F150B15E47E60BD41953880"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "POWRÓT"
			},
			"Key": "33ABFAE045864D943257C89C37BADA57"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "POWRÓT"
			},
			"Key": "690D253A40828570263EDC8F97D60FA7"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "POWRÓT"
			},
			"Key": "91BE60E245A702E8345B428BF26A7A1F"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "POWRÓT"
			},
			"Key": "A198FD114C22E22896E515A78BAF08FB"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "POWRÓT"
			},
			"Key": "C289B58E486881079C2641BD1FD7920E"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "POWRÓT"
			},
			"Key": "D443F66A433E381E65E5DF886919158B"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Powrót"
			},
			"Key": "FBD2599F40D97C2FE62710ACE872B79C"
		},
		{
			"Source":
			{
				"Text": "Battle reports"
			},
			"Translation":
			{
				"Text": "Raporty z bitew"
			},
			"Key": "E682D7E94AB3E62EC0D4D9BBC9B9A74E"
		},
		{
			"Source":
			{
				"Text": "Blessing received: Divine Protection\r\nDecreases the damage received by 15%, also the character becomes immune to all negative effects"
			},
			"Translation":
			{
				"Text": "Otrzymane błogosławieństwo: Boska Ochrona\r\nZmniejsza otrzymywane obrażenia o 15%, a postać staje się odporna na wszystkie negatywne efekty"
			},
			"Key": "E35CF3F9471848D5D8821EB8740C2548"
		},
		{
			"Source":
			{
				"Text": "Blessing received: Iron Flesh\r\nThe maximum health reserve is increased by 40%"
			},
			"Translation":
			{
				"Text": "Otrzymane błogosławieństwo: Żelazne Ciało\r\nMaksymalny zapas zdrowia zwiększa się o 40%"
			},
			"Key": "4B7256734975EF536DC7EA959736014A"
		},
		{
			"Source":
			{
				"Text": "Blessing received: Regenration\r\nDuring combat, the character will gradually regenerate health points"
			},
			"Translation":
			{
				"Text": "Otrzymane błogosławieństwo: Regenration\r\nPodczas walki postać będzie stopniowo regenerować punkty zdrowia."
			},
			"Key": "727D966048D2B2C524E083AE65DA5C04"
		},
		{
			"Source":
			{
				"Text": "Blessing received: Righteous Wrath\r\nDuring combat, the character will gradually accumulate rage points"
			},
			"Translation":
			{
				"Text": "Otrzymane błogosławieństwo: Sprawiedliwy Gniew\r\nPodczas walki postać będzie stopniowo gromadzić punkty gniewu"
			},
			"Key": "F53CD5374FFF8E3A0500FFADA204FC11"
		},
		{
			"Source":
			{
				"Text": "Blessing received: The Punishing Hand\r\nDamage dealt is increased by 20%"
			},
			"Translation":
			{
				"Text": "Otrzymane błogosławieństwo: Karząca Dłoń\r\nZadawane obrażenia zwiększają się o 20%"
			},
			"Key": "D316FDBA454B2A24B4C782A7CA3EBC27"
		},
		{
			"Source":
			{
				"Text": "Brown"
			},
			"Translation":
			{
				"Text": "Brązowy"
			},
			"Key": "74532DD04ECCF833258850893E82340F"
		},
		{
			"Source":
			{
				"Text": "CONTROL"
			},
			"Translation":
			{
				"Text": "KONTROLA"
			},
			"Key": "C1A6F6104527461DD6C335B299A185C9"
		},
		{
			"Source":
			{
				"Text": "COOPERATIVE"
			},
			"Translation":
			{
				"Text": "WSPÓŁPRACA"
			},
			"Key": "74E65BBF4C40F50E26E7C3AB6C5D307C"
		},
		{
			"Source":
			{
				"Text": "Camera rotation"
			},
			"Translation":
			{
				"Text": "Obrót kamery"
			},
			"Key": "1C19CF704707D4D5CBA1C0A87F333C83"
		},
		{
			"Source":
			{
				"Text": "Clear Records"
			},
			"Translation":
			{
				"Text": "Czyste zapisy"
			},
			"Key": "C296C4694207AAFC4CC79C8EA1254D3D"
		},
		{
			"Source":
			{
				"Text": "Congratulations! You have successfully completed the training!"
			},
			"Translation":
			{
				"Text": "Gratulacje! Ukończyłeś szkolenie z sukcesem!"
			},
			"Key": "3143568F4E626DDB10FD67815B4C434D"
		},
		{
			"Source":
			{
				"Text": "Connection Error"
			},
			"Translation":
			{
				"Text": "Błąd połączenia"
			},
			"Key": "86CF77064BDF5C249D73678B3D071A9D"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Kontynuuj"
			},
			"Key": "9326671F4732A8FB7E8D258EA0889BDD"
		},
		{
			"Source":
			{
				"Text": "Continue as "
			},
			"Translation":
			{
				"Text": "Kontynuuj jako"
			},
			"Key": "BCE897CA48556047C22EB5BEE11225BD"
		},
		{
			"Source":
			{
				"Text": "Damage"
			},
			"Translation":
			{
				"Text": "Uszkodzenia"
			},
			"Key": "1AC009B747C192F7B438F4B7DD92D3B4"
		},
		{
			"Source":
			{
				"Text": "Damage   "
			},
			"Translation":
			{
				"Text": "Uszkodzenia"
			},
			"Key": "3F463A3A4EAD359829AA07B98EF7FCFD"
		},
		{
			"Source":
			{
				"Text": "Damage in Rage"
			},
			"Translation":
			{
				"Text": "Uszkodzenia w gniewie"
			},
			"Key": "082FFB804E5E272107ED4A8384CEE9F6"
		},
		{
			"Source":
			{
				"Text": "Dark"
			},
			"Translation":
			{
				"Text": "Ciemna"
			},
			"Key": "2FE730D5474735BCB6031CA40765157D"
		},
		{
			"Source":
			{
				"Text": "Dark-skinned"
			},
			"Translation":
			{
				"Text": "Ciemnoskóry"
			},
			"Key": "8CAA20E04A09B8FFA4F4D483C25543E9"
		},
		{
			"Source":
			{
				"Text": "Dead Eye"
			},
			"Translation":
			{
				"Text": "Bystre Oko"
			},
			"Key": "93145A95443912AA1A7897A8E9292035"
		},
		{
			"Source":
			{
				"Text": "Dead Eye"
			},
			"Translation":
			{
				"Text": "Bystre Oko"
			},
			"Key": "7B931D75492B49A1D181BF8BE7DF4357"
		},
		{
			"Source":
			{
				"Text": "Death is far from the worst fate. Anyone who meets an infected person immediately realizes this. If it's not too late..."
			},
			"Translation":
			{
				"Text": "Śmierć nie jest wcale najgorszym losem. Każdy, kto spotka zarażoną osobę, natychmiast zdaje sobie z tego sprawę. Jeśli nie jest za późno..."
			},
			"Key": "2BD5143F4359EA30A5F2DA9A04F48E98"
		},
		{
			"Source":
			{
				"Text": "Died in training"
			},
			"Translation":
			{
				"Text": "Zginął podczas szkolenia"
			},
			"Key": "016DE02C432535BE17787CAE3BC60634"
		},
		{
			"Source":
			{
				"Text": "Do me a favor and identify yourself"
			},
			"Translation":
			{
				"Text": "Zrób mi przysługę i przedstaw się"
			},
			"Key": "6B762D904B6ADADB26EB9E9DF04612E1"
		},
		{
			"Source":
			{
				"Text": "Don't Anger Heaven"
			},
			"Translation":
			{
				"Text": "Nie gniewaj się na Niebo"
			},
			"Key": "A0F9467443EB7F43F0C84A8CEBBF5BFE"
		},
		{
			"Source":
			{
				"Text": "Door"
			},
			"Translation":
			{
				"Text": "Drzwi"
			},
			"Key": "F165503E4D31D13AB5EF35A9A0780145"
		},
		{
			"Source":
			{
				"Text": "During Rage Mode, the passage of time slows down and the player gets unlimited ammo for all available weapons. In addition, some types of weapons (a knife, for example) cause MUCH MORE damage"
			},
			"Translation":
			{
				"Text": "Podczas trybu Rage, upływ czasu zwalnia, a gracz otrzymuje nieograniczoną ilość amunicji do wszystkich dostępnych broni. Dodatkowo, niektóre rodzaje broni (na przykład nóż) zadają DUŻO WIĘCEJ obrażeń"
			},
			"Key": "9B732E7749CA12B4D43A20889B20D099"
		},
		{
			"Source":
			{
				"Text": "During Rage mode, all the characteristics of this weapon are noticeably increased"
			},
			"Translation":
			{
				"Text": "Podczas trybu Rage, wszystkie właściwości tej broni są zauważalnie zwiększone"
			},
			"Key": "C9DEF59E4FAB96CB1BF065ADC262B54C"
		},
		{
			"Source":
			{
				"Text": "During the battle, he can summon the restless dead to his aid.\r\nDead men under his command gain special advantages; in addition, minions can redirect some of the incoming damage to the Lord, expending their health reserve"
			},
			"Translation":
			{
				"Text": "Podczas walki może on wezwać na pomoc niespokojnych umarłych.\r\nMartwi pod jego dowództwem zyskują specjalne korzyści, a ponadto stwory mogą przekierować część obrażeń na Pana, zużywając przy tym swoje rezerwy zdrowia"
			},
			"Key": "639EF0934F63196B074C17B7FC1B85E7"
		},
		{
			"Source":
			{
				"Text": "ENEMIES"
			},
			"Translation":
			{
				"Text": "WROGOWIE"
			},
			"Key": "205BC8F8449B6A5C0EFDC28295453D51"
		},
		{
			"Source":
			{
				"Text": "Each firearm has a aiming mode. During this mode, the character's concentration increases, but he cannot move quickly and use a jump"
			},
			"Translation":
			{
				"Text": "Każda broń palna posiada tryb celowania. Podczas tego trybu koncentracja postaci wzrasta, ale nie może ona szybko się poruszać i używać skoku"
			},
			"Key": "7FD095EC43A49BF3EBF49FAB06D78594"
		},
		{
			"Source":
			{
				"Text": "Each weapon has limited ammunition. When emptying the clip, you can replace the magazine if there are free cartridges"
			},
			"Translation":
			{
				"Text": "Każda broń ma ograniczoną ilość amunicji. Po opróżnieniu magazynka można go wymienić, jeśli są w nim wolne naboje"
			},
			"Key": "5277C8804FA765C186AC64956D009020"
		},
		{
			"Source":
			{
				"Text": "Effect*"
			},
			"Translation":
			{
				"Text": "Efekt*"
			},
			"Key": "6D0799254D594F8C8622D88581C7C1EE"
		},
		{
			"Source":
			{
				"Text": "Effects*"
			},
			"Translation":
			{
				"Text": "Efekty*"
			},
			"Key": "9133066444A2F315535DAAB577E30C5F"
		},
		{
			"Source":
			{
				"Text": "Elite Rifle"
			},
			"Translation":
			{
				"Text": "Elitarny Karabin"
			},
			"Key": "4330441D4CAB66A947E1FC95E551CA32"
		},
		{
			"Source":
			{
				"Text": "Elite Rifle"
			},
			"Translation":
			{
				"Text": "Elitarny Karabin"
			},
			"Key": "5C43AEFF440B39568A2F02872D766985"
		},
		{
			"Source":
			{
				"Text": "Elite Rifle"
			},
			"Translation":
			{
				"Text": "Elitarny Karabin"
			},
			"Key": "7DD7B0C249930BA004C3FFB8890AD2AB"
		},
		{
			"Source":
			{
				"Text": "Elite Rifle"
			},
			"Translation":
			{
				"Text": "Elitarny Karabin"
			},
			"Key": "9E9D672C43B5F65EB2AC349F96D3186B"
		},
		{
			"Source":
			{
				"Text": "Elite Rifle"
			},
			"Translation":
			{
				"Text": "Elitarny Karabin"
			},
			"Key": "C6DACB6044197174027A098E68D5C5A3"
		},
		{
			"Source":
			{
				"Text": "Elite Rifle"
			},
			"Translation":
			{
				"Text": "Elitarny Karabin"
			},
			"Key": "E115DECF424D800128F5FC80F3383EA9"
		},
		{
			"Source":
			{
				"Text": "Elite Rifle"
			},
			"Translation":
			{
				"Text": "Elitarny Karabin"
			},
			"Key": "13E3294E448367F4048863B0C6BD74F5"
		},
		{
			"Source":
			{
				"Text": "Enemies abilities"
			},
			"Translation":
			{
				"Text": "Umiejętności wrogów"
			},
			"Key": "4462D76C496094565CF639B646E54FEF"
		},
		{
			"Source":
			{
				"Text": "Enter your name"
			},
			"Translation":
			{
				"Text": "Wpisz swoje imię i nazwisko"
			},
			"Key": "E28E9115446A67D3B84D3A80C25D5C6F"
		},
		{
			"Source":
			{
				"Text": "Enter your name"
			},
			"Translation":
			{
				"Text": "Wpisz swoje imię i nazwisko"
			},
			"Key": "B38D6A3C4142348255131AA04EFB1E5C"
		},
		{
			"Source":
			{
				"Text": "Excellent beginning"
			},
			"Translation":
			{
				"Text": "Doskonały początek"
			},
			"Key": "5279CDAA49921C68BC3DF49D54592AB0"
		},
		{
			"Source":
			{
				"Text": "FINAL ROUND"
			},
			"Translation":
			{
				"Text": "RUNDA FINAŁOWA"
			},
			"Key": "E21F65754BE4AAD6DA839C9227F9EA54"
		},
		{
			"Source":
			{
				"Text": "FIND GAME"
			},
			"Translation":
			{
				"Text": "ZNAJDŹ GRĘ"
			},
			"Key": "F42D563F41DB3358D195DBBCD18BEE3E"
		},
		{
			"Source":
			{
				"Text": "Failed to connect to the server. Try again later."
			},
			"Translation":
			{
				"Text": "Nie udało się nawiązać połączenia z serwerem. Spróbuj ponownie później."
			},
			"Key": "DCBBAD594463C1A55DB00D9FE6DA2384"
		},
		{
			"Source":
			{
				"Text": "Fatal Pit"
			},
			"Translation":
			{
				"Text": "Wąwóz Zagłady"
			},
			"Key": "3D20674C4BC0BACEF8AD62B7723763D6"
		},
		{
			"Source":
			{
				"Text": "Fatal Pit"
			},
			"Translation":
			{
				"Text": "Wąwóz Zagłady"
			},
			"Key": "D1E058F141B220DD8F82C288D4E1E81D"
		},
		{
			"Source":
			{
				"Text": "Fatal Pit"
			},
			"Translation":
			{
				"Text": "Wąwóz Zagłady"
			},
			"Key": "3B8C5208425DF9DF4A3E20B1763A5ACA"
		},
		{
			"Source":
			{
				"Text": "Fatal Pit"
			},
			"Translation":
			{
				"Text": "Wąwóz Zagłady"
			},
			"Key": "ECE4EA0442A7EE84EE8F6ABF1A9CFE9C"
		},
		{
			"Source":
			{
				"Text": "Fire"
			},
			"Translation":
			{
				"Text": "Strzał"
			},
			"Key": "1D3334684F10023D3D0468B27AC881F1"
		},
		{
			"Source":
			{
				"Text": "Firearms play a dominant role in the combat system. It is the main source of damage, which depends on its characteristics and the location of the hit (you can find out the weapon statistics in MANUAL->WEAPONS)"
			},
			"Translation":
			{
				"Text": "Broń palna odgrywa dominującą rolę w systemie walki. Jest ona głównym źródłem obrażeń, które zależą od jej właściwości i miejsca trafienia (statystyki broni znajdziesz w PRZEWODNIK->BROŃ)"
			},
			"Key": "588C02F8425917F9337EA8952A7B2955"
		},
		{
			"Source":
			{
				"Text": "For a long time we tried to track them down, and finally we succeeded. With a swift attack we succeeded in blowing a hole in the enemy's defenses and sent a group of 30 of our best fighters to finish this bastard off. However, the dead also learned something - it was a trap."
			},
			"Translation":
			{
				"Text": "Przez długi czas próbowaliśmy ich wytropić i w końcu się udało. Szybkim atakiem udało nam się wybić dziurę w obronie wroga i wysłaliśmy grupę 30 naszych najlepszych wojowników, aby wykończyli tego drania. Jednak martwi też się czegoś dowiedzieli - to była pułapka."
			},
			"Key": "6DF1C33D4EDEB535CCAA7E854E4E40B6"
		},
		{
			"Source":
			{
				"Text": "GAME SETTINGS"
			},
			"Translation":
			{
				"Text": "USTAWIENIA GRY"
			},
			"Key": "F66443654F33F0BD1A5009B5F258E434"
		},
		{
			"Source":
			{
				"Text": "Good start"
			},
			"Translation":
			{
				"Text": "Dobry początek"
			},
			"Key": "89D913594A8034316280D8A4F78DADAC"
		},
		{
			"Source":
			{
				"Text": "Grey"
			},
			"Translation":
			{
				"Text": "Szary"
			},
			"Key": "A911243346CFEEFF6FAFB9B34E8DAC08"
		},
		{
			"Source":
			{
				"Text": "HOST GAME"
			},
			"Translation":
			{
				"Text": "GRA GOŚCINNA"
			},
			"Key": "2DBE981040BAAF6FF415ABAE7A17E1A0"
		},
		{
			"Source":
			{
				"Text": "Hangar"
			},
			"Translation":
			{
				"Text": "Hangar"
			},
			"Key": "72BEF12A4F406600092D09ACF2092BDA"
		},
		{
			"Source":
			{
				"Text": "Hangar"
			},
			"Translation":
			{
				"Text": "Hangar"
			},
			"Key": "079796E14A8D4776D4764A9CA3CBB27D"
		},
		{
			"Source":
			{
				"Text": "Hangar"
			},
			"Translation":
			{
				"Text": "Hangar"
			},
			"Key": "C0923A1D461A81CC22A423A89EB1138B"
		},
		{
			"Source":
			{
				"Text": "Having received a fatal blow, the creature with a certain probability can resurrect"
			},
			"Translation":
			{
				"Text": "Po otrzymaniu śmiertelnego ciosu, stwór z pewnym prawdopodobieństwem może zmartwychwstać"
			},
			"Key": "B9F3402A4C811D6E774F05979049542D"
		},
		{
			"Source":
			{
				"Text": "Head multiplier"
			},
			"Translation":
			{
				"Text": "Mnożnik głowicy"
			},
			"Key": "6442030149B88BEDDAFCF9AC15045757"
		},
		{
			"Source":
			{
				"Text": "Headshots"
			},
			"Translation":
			{
				"Text": "Strzał w głowę"
			},
			"Key": "9F893BA34DA619B4F13EFDA2BD00727B"
		},
		{
			"Source":
			{
				"Text": "Health"
			},
			"Translation":
			{
				"Text": "Zdrowie"
			},
			"Key": "BA3C4EAE4E6839AB1DCB9A8B1D082D80"
		},
		{
			"Source":
			{
				"Text": "His location is now known precisely - he is in a temple located on the shores of the Tyrrhenian Sea, with only a small handful of the dead. Whoever he really is, he must be destroyed. With or without God's help."
			},
			"Translation":
			{
				"Text": "Jego położenie jest już dokładnie znane - przebywa w świątyni położonej na brzegu Morza Tyrreńskiego, gdzie znajduje się jedynie niewielka garstka zmarłych. Kimkolwiek jest naprawdę, musi zostać zniszczony. Z pomocą Boga lub bez niej."
			},
			"Key": "AE0FC4464C30951C53CE1E86AA1778CC"
		},
		{
			"Source":
			{
				"Text": "Hunting Blade"
			},
			"Translation":
			{
				"Text": "Ostrze myśliwskie"
			},
			"Key": "7668AD6245682A238DCBA3B6719150AA"
		},
		{
			"Source":
			{
				"Text": "Hunting Blade"
			},
			"Translation":
			{
				"Text": "Ostrze myśliwskie"
			},
			"Key": "9A5598864C97239F6396C9AEE0FA56A5"
		},
		{
			"Source":
			{
				"Text": "Hunting Blade"
			},
			"Translation":
			{
				"Text": "Ostrze myśliwskie"
			},
			"Key": "ED7AFAAF48662FE0FC10E6981DAE175F"
		},
		{
			"Source":
			{
				"Text": "Hunting Blade"
			},
			"Translation":
			{
				"Text": "Ostrze myśliwskie"
			},
			"Key": "0B6075A54584706A8CFA1C908F31637A"
		},
		{
			"Source":
			{
				"Text": "Hunting Blade"
			},
			"Translation":
			{
				"Text": "Ostrze myśliwskie"
			},
			"Key": "EF01E1BF4B757ECA918017BE220B3710"
		},
		{
			"Source":
			{
				"Text": "Hunting Knife"
			},
			"Translation":
			{
				"Text": "Ostrze myśliwskie"
			},
			"Key": "A3063611421AC781A286CFABB79F815C"
		},
		{
			"Source":
			{
				"Text": "Hunting excitement"
			},
			"Translation":
			{
				"Text": "Myśliwskie emocje"
			},
			"Key": "2BCAD21F4968DDE7CFB65399B97C672D"
		},
		{
			"Source":
			{
				"Text": "Hunting excitement"
			},
			"Translation":
			{
				"Text": "Myśliwskie emocje"
			},
			"Key": "287FF3BC4064EA51E348EDAFBFAD2D64"
		},
		{
			"Source":
			{
				"Text": "In addition to firearms, the character has melee weapons. The damage inflicted by cold weapons depends on the round and modifiers of this weapon"
			},
			"Translation":
			{
				"Text": "Oprócz broni palnej postać posiada również broń do walki wręcz. Obrażenia zadawane przez zimną broń zależą od rundy i modyfikatorów tej broni"
			},
			"Key": "A4533BA3466E689040BC19B64462FF31"
		},
		{
			"Source":
			{
				"Text": "In the beginning, we thought they behaved like beasts. Perhaps they were. But then, there were those we called the Lords of the Dead..."
			},
			"Translation":
			{
				"Text": "Na początku myśleliśmy, że zachowują się jak bestie. Być może tak było. Ale potem pojawili się ci, których nazywaliśmy Władcami Umarłych..."
			},
			"Key": "7D19A3A040F39A026BC84EAA6E990466"
		},
		{
			"Source":
			{
				"Text": "Infected"
			},
			"Translation":
			{
				"Text": "Zainfekowany"
			},
			"Key": "ACA1581441E628E2A88EA0889B848758"
		},
		{
			"Source":
			{
				"Text": "Infested"
			},
			"Translation":
			{
				"Text": "Zaraźliwa"
			},
			"Key": "56BEA75E4018338762CDDCBD71D133AC"
		},
		{
			"Source":
			{
				"Text": "Infested"
			},
			"Translation":
			{
				"Text": "Zaraźliwa"
			},
			"Key": "1447D708498D79851575019CD523B743"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interakcja"
			},
			"Key": "E3AB387F41FF84056396CBBE01825A86"
		},
		{
			"Source":
			{
				"Text": "Interface sound"
			},
			"Translation":
			{
				"Text": "Dźwięk interfejsu"
			},
			"Key": "AE1A348443AB3A7326624B8A769AACED"
		},
		{
			"Source":
			{
				"Text": "It has begun..."
			},
			"Translation":
			{
				"Text": "Zaczęło się..."
			},
			"Key": "BC1BA1314100CC73957B14AC8AF89086"
		},
		{
			"Source":
			{
				"Text": "It looks like this book belonged to the Lord of the Dead himself. It may contain information as valuable as it is dangerous to all mankind. \r\n\r\nMake your choice\r\n"
			},
			"Translation":
			{
				"Text": "Wygląda na to, że ta książka należała do samego Pana Umarłych. Może ona zawierać informacje równie cenne, co niebezpieczne dla całej ludzkości. \r\n\r\nDokonaj wyboru\r\n"
			},
			"Key": "BE06142C420C291A802101BCE0EB91AD"
		},
		{
			"Source":
			{
				"Text": "It would seem to be an ordinary training session at the firing range, of which any good soldier has had time to go through more than a hundred. It is much easier to shoot at stationary targets than at live enemy, and there is no danger as such. It would never occur to anyone that inanimate targets might not be so stationary. Or not?..."
			},
			"Translation":
			{
				"Text": "Wydawać by się mogło, że to zwykły trening na strzelnicy, których każdy dobry żołnierz zdążył przejść ponad sto. O wiele łatwiej jest strzelać do nieruchomych celów niż do żywych przeciwników, i nie ma w tym żadnego niebezpieczeństwa jako takiego. Nikomu nie przyszłoby do głowy, że cele nieożywione mogą nie być tak nieruchome. A może nie?..."
			},
			"Key": "5F91CA3B4361E66B39BDA7B74B88F270"
		},
		{
			"Source":
			{
				"Text": "It's hard to imagine that this creature was once a man. And what this unfortunate man went through. He was unlucky enough to die, and now death is unlikely to accept him."
			},
			"Translation":
			{
				"Text": "Trudno sobie wyobrazić, że ta istota była kiedyś człowiekiem. I co ten nieszczęśnik przeszedł. Miał pecha umrzeć, a teraz śmierć raczej nie chce się z nim pogodzić."
			},
			"Key": "F4727B9947A501BF4F2A40B3665E877F"
		},
		{
			"Source":
			{
				"Text": "Joystick"
			},
			"Translation":
			{
				"Text": "Joystick"
			},
			"Key": "86EA342240664D8E9662E8968F4A5D23"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Przeskok"
			},
			"Key": "84759B514A2F8A3C80718C80324C8EB7"
		},
		{
			"Source":
			{
				"Text": "Killed knifings"
			},
			"Translation":
			{
				"Text": "Zadźgany na śmierć"
			},
			"Key": "FFD3AE5647EC310F6B9357AB34BDE494"
		},
		{
			"Source":
			{
				"Text": "Killing rage"
			},
			"Translation":
			{
				"Text": "Gniew za morderstwo"
			},
			"Key": "E9B4AAAC4D934E8A20D858859A516856"
		},
		{
			"Source":
			{
				"Text": "Killing rage/headshot"
			},
			"Translation":
			{
				"Text": "Gniew za morderstwo/w głowie"
			},
			"Key": "68E111BD485185ADF3E2109663C96739"
		},
		{
			"Source":
			{
				"Text": "Killing rage/headshot"
			},
			"Translation":
			{
				"Text": "Gniew za morderstwo/w głowie"
			},
			"Key": "E2AC1F7E4F8FACD66833E896DC020B95"
		},
		{
			"Source":
			{
				"Text": "Knife"
			},
			"Translation":
			{
				"Text": "Nóż"
			},
			"Key": "26F18C85476E48BB7FFACAACBAF0F394"
		},
		{
			"Source":
			{
				"Text": "Knife"
			},
			"Translation":
			{
				"Text": "Nóż"
			},
			"Key": "7BB42C0D4591A61DE7822293AE817F6D"
		},
		{
			"Source":
			{
				"Text": "Knife"
			},
			"Translation":
			{
				"Text": "Nóż"
			},
			"Key": "1E00CCBD4209F3CF83B4EBBE46AA6F23"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Język"
			},
			"Key": "122664354E6E4D3C01FCCDA51B0BA08C"
		},
		{
			"Source":
			{
				"Text": "Leave Lobby?"
			},
			"Translation":
			{
				"Text": "Zostawić Lobby?"
			},
			"Key": "C9044D4042C25AA8C9452CB1A925E563"
		},
		{
			"Source":
			{
				"Text": "Let's Go!"
			},
			"Translation":
			{
				"Text": "Ruszamy!"
			},
			"Key": "ED86D9FE415C408587D726A6FC27E871"
		},
		{
			"Source":
			{
				"Text": "Lobby Chat"
			},
			"Translation":
			{
				"Text": "Czat w lobby"
			},
			"Key": "6BE528CB47C745C001B60D8E4D2E8C50"
		},
		{
			"Source":
			{
				"Text": "Lord of the Dead"
			},
			"Translation":
			{
				"Text": "Pan Umarłych"
			},
			"Key": "0C54265D45EF983DF61E82BF1BFDD7F1"
		},
		{
			"Source":
			{
				"Text": "Lord of the Dead"
			},
			"Translation":
			{
				"Text": "Pan Umarłych"
			},
			"Key": "386CBA0A49DEA129FC7D069512B0FA2C"
		},
		{
			"Source":
			{
				"Text": "M1 Carbine"
			},
			"Translation":
			{
				"Text": "Karabinek M1"
			},
			"Key": "EC5828C04D19A5E1BD5BBDB1A04D6C95"
		},
		{
			"Source":
			{
				"Text": "M1 Carbine"
			},
			"Translation":
			{
				"Text": "Karabinek M1"
			},
			"Key": "F538CF414D75C5ABEA92A495296AABC6"
		},
		{
			"Source":
			{
				"Text": "M1 Carbine"
			},
			"Translation":
			{
				"Text": "Karabinek M1"
			},
			"Key": "6AE187AF48EF037C4F1D47A174C381F3"
		},
		{
			"Source":
			{
				"Text": "M1911"
			},
			"Translation":
			{
				"Text": "M1911"
			},
			"Key": "C2582077484CFD3ACC0842AFFAF847B2"
		},
		{
			"Source":
			{
				"Text": "MANUAL"
			},
			"Translation":
			{
				"Text": "PRZEWODNIK"
			},
			"Key": "35AECBDD49D0E28487E6C9A87BFBEF94"
		},
		{
			"Source":
			{
				"Text": "MP 43"
			},
			"Translation":
			{
				"Text": "MP 43"
			},
			"Key": "71C5237745931A42CDA51A899B8DD7C6"
		},
		{
			"Source":
			{
				"Text": "Magazine ammo"
			},
			"Translation":
			{
				"Text": "Pojemność magazynka"
			},
			"Key": "48734ADB4931F33745B6AFA8831BD402"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Główne Menu"
			},
			"Key": "8C5CB49D4D933EBD0B3D15A9D446A0EE"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Główne Menu"
			},
			"Key": "68023C844DC81338174E96B7F845B38F"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Główne Menu"
			},
			"Key": "C90EB76447F4BC4E9F9DA1B6DDC423AE"
		},
		{
			"Source":
			{
				"Text": "Map"
			},
			"Translation":
			{
				"Text": "Mapa"
			},
			"Key": "9BB7E28B4B932407FCDBE890511F93E3"
		},
		{
			"Source":
			{
				"Text": "Map"
			},
			"Translation":
			{
				"Text": "Mapa"
			},
			"Key": "3A63E12D40C054A1B35E59B6D3F33AE0"
		},
		{
			"Source":
			{
				"Text": "Map Name"
			},
			"Translation":
			{
				"Text": "Nazwa mapy"
			},
			"Key": "FC9510D440E58A175D575B8FA7549345"
		},
		{
			"Source":
			{
				"Text": "Map Name"
			},
			"Translation":
			{
				"Text": "Nazwa mapy"
			},
			"Key": "76865421453E86BB8C0D378F2684B106"
		},
		{
			"Source":
			{
				"Text": "Max Players"
			},
			"Translation":
			{
				"Text": "Maks. graczy"
			},
			"Key": "FDD41D5E48BBA22B1B0F1CA647DEE2D0"
		},
		{
			"Source":
			{
				"Text": "Max Players"
			},
			"Translation":
			{
				"Text": "Maks. graczy"
			},
			"Key": "B21C3B7748648D5748BCE99C6215596F"
		},
		{
			"Source":
			{
				"Text": "Mission \"Prayer\""
			},
			"Translation":
			{
				"Text": "Misja \"Modlitwa\""
			},
			"Key": "881CF0B84339AC2D90677894DE5E73BA"
		},
		{
			"Source":
			{
				"Text": "Mission \"Prayer\""
			},
			"Translation":
			{
				"Text": "Misja \"Modlitwa\""
			},
			"Key": "7969871E419E8D38AC25EFA764616F02"
		},
		{
			"Source":
			{
				"Text": "Mission \"Underground\""
			},
			"Translation":
			{
				"Text": "Misja \"Podziemia\""
			},
			"Key": "830E2FB24FA48D0ADBBA06A65DFDCCDF"
		},
		{
			"Source":
			{
				"Text": "Mission \"Underground\""
			},
			"Translation":
			{
				"Text": "Misja \"Podziemia\""
			},
			"Key": "AA81F194471AC4338D9E6EBC80C401F5"
		},
		{
			"Source":
			{
				"Text": "Mission Accomplished"
			},
			"Translation":
			{
				"Text": "Misja zakończona"
			},
			"Key": "84832AC64A568E4D83D4A797EFE7D7E2"
		},
		{
			"Source":
			{
				"Text": "Mission Accomplished"
			},
			"Translation":
			{
				"Text": "Misja zakończona"
			},
			"Key": "60F56EE04287B4368FF765B8F4E63545"
		},
		{
			"Source":
			{
				"Text": "Mission Failed"
			},
			"Translation":
			{
				"Text": "Misja nie powiodła się"
			},
			"Key": "F17DF66047A6B18B8340B1BC87FA1A6D"
		},
		{
			"Source":
			{
				"Text": "Mission Failed"
			},
			"Translation":
			{
				"Text": "Misja nie powiodła się"
			},
			"Key": "DBE45BB9454EEA82CE798A9C2AEAE4FA"
		},
		{
			"Source":
			{
				"Text": "More enemies are coming soon"
			},
			"Translation":
			{
				"Text": "More enemies are coming soon"
			},
			"Key": "B38B05D14B873AA2215A5C9BF85EAE3C"
		},
		{
			"Source":
			{
				"Text": "Moving"
			},
			"Translation":
			{
				"Text": "Przeprowadzka"
			},
			"Key": "15CE621646900A86DA10F19F8EEF6C2D"
		},
		{
			"Source":
			{
				"Text": "Music volume"
			},
			"Translation":
			{
				"Text": "Głośność muzyki"
			},
			"Key": "639619264058FFF5CB9B55808C083DEC"
		},
		{
			"Source":
			{
				"Text": "My Score"
			},
			"Translation":
			{
				"Text": "Mój Wynik"
			},
			"Key": "49B1C748402ED8872989B2965EB94983"
		},
		{
			"Source":
			{
				"Text": "Mystery Chest"
			},
			"Translation":
			{
				"Text": "Tajemnicza skrzynia"
			},
			"Key": "643333BD4432E6FE2D81C5A51ED603D2"
		},
		{
			"Source":
			{
				"Text": "Nacht der Untoten"
			},
			"Translation":
			{
				"Text": "Nacht der Untoten"
			},
			"Key": "23FCB8A34259366D79228AB079580C0C"
		},
		{
			"Source":
			{
				"Text": "Nacht der Untoten"
			},
			"Translation":
			{
				"Text": "Nacht der Untoten"
			},
			"Key": "67B1A7C3489921B4C71D2D92D77305CA"
		},
		{
			"Source":
			{
				"Text": "Nacht der Untoten"
			},
			"Translation":
			{
				"Text": "Nacht der Untoten"
			},
			"Key": "CF90C6964B1DA19EDFBDAB85706F2211"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Nazwa"
			},
			"Key": "3123054045BDB7E687D9D0898C59A0F9"
		},
		{
			"Source":
			{
				"Text": "Name yourself, champion"
			},
			"Translation":
			{
				"Text": "Nazwij siebie, mistrzu"
			},
			"Key": "D310BCFF44B5D9410A7FB597E60230A2"
		},
		{
			"Source":
			{
				"Text": "New task: Get to the target of the operation"
			},
			"Translation":
			{
				"Text": "Nowe zadanie: Dostać się do celu operacji"
			},
			"Key": "4C49024E407BECC27D8C65B9EE6D6466"
		},
		{
			"Source":
			{
				"Text": "New task: Kill the Lord of the Dead"
			},
			"Translation":
			{
				"Text": "Nowe zadanie: Zabić Pana Umarłych"
			},
			"Key": "39070CAA4DDE1F25AD0D3FB57F20D8A1"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Nie"
			},
			"Key": "B176BAB44BDBCA41D3BD2E8509E8623F"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "7D571E5B4A2BB16A5884DE877C67EF20"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "5C82189943CB6EAA8F5D808B766A6BE3"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "8B0DA9234EFB0C6BC2E136AE407DC41A"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "A736AAAB4690BA8965566C86E8ACC31B"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "AEDDFB484221BBD234928CB3BE5DD4D9"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPCJE"
			},
			"Key": "71A4C7B64CC1BFCE8FF132A64E648220"
		},
		{
			"Source":
			{
				"Text": "Of particular interest is the \"wall weapon\". To interact with him, you need to have a certain number of points. If the player does not have a weapon of this type, then he will get the opportunity to equip it, if there is - to replace it"
			},
			"Translation":
			{
				"Text": "Szczególnie interesująca jest \"broń ścienna\". Aby wejść z nim w interakcję, musisz mieć określoną liczbę punktów. Jeśli gracz nie ma broni tego typu, to będzie miał możliwość ją wyposażyć, jeśli jest - wymienić"
			},
			"Key": "E2B4B02044A402A3BF676896CF525653"
		},
		{
			"Source":
			{
				"Text": "Once it was a man who swore to serve his country until his death. However, after his death, his debt hardly means anything to him."
			},
			"Translation":
			{
				"Text": "Kiedyś był to człowiek, który przysięgał służyć swojemu krajowi aż do śmierci. Jednak po śmierci jego dług prawie nic dla niego nie znaczy"
			},
			"Key": "40C6D48F42C0FAD94F4609921A0E7E3A"
		},
		{
			"Source":
			{
				"Text": "Online name"
			},
			"Translation":
			{
				"Text": "Nazwa online"
			},
			"Key": "F46D07D8481B040D0829289258D423E8"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Opcje"
			},
			"Key": "B6EDEE7F49923A8D40F4998BFC0C3BB2"
		},
		{
			"Source":
			{
				"Text": "Piercing bullets"
			},
			"Translation":
			{
				"Text": "Pociski przebijające"
			},
			"Key": "F8E739B04876185FFC29F385F5D45DA2"
		},
		{
			"Source":
			{
				"Text": "Piercing bullets"
			},
			"Translation":
			{
				"Text": "Pociski przebijające"
			},
			"Key": "62F8E45A417B6832F778E5B40892F6BC"
		},
		{
			"Source":
			{
				"Text": "Ping"
			},
			"Translation":
			{
				"Text": "Ping"
			},
			"Key": "E6D57AF44ACEC00DAB7DFF9F4125F7A6"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Gracze"
			},
			"Key": "BA64105C4E82EEE6B174B59D68E06737"
		},
		{
			"Source":
			{
				"Text": "Points"
			},
			"Translation":
			{
				"Text": "Punkty"
			},
			"Key": "437176944CF7B801B77B348D231CDF48"
		},
		{
			"Source":
			{
				"Text": "Portal"
			},
			"Translation":
			{
				"Text": "Portal"
			},
			"Key": "282A870D4F365D12191BEAA5DC70D407"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "WYJŚCIE"
			},
			"Key": "4FC89B48459C703D3DD4B3B20EE7637A"
		},
		{
			"Source":
			{
				"Text": "READY"
			},
			"Translation":
			{
				"Text": "GOTOWE"
			},
			"Key": "C42A40F14D47FDA2E32FCD9CF7B97033"
		},
		{
			"Source":
			{
				"Text": "RECORDS"
			},
			"Translation":
			{
				"Text": "REKORDY"
			},
			"Key": "53B243E74B6030063553C0B76E26F8BC"
		},
		{
			"Source":
			{
				"Text": "ROUND 1"
			},
			"Translation":
			{
				"Text": "RUNDA 1"
			},
			"Key": "2C41E8314D7968C01408AA843D7D60CD"
		},
		{
			"Source":
			{
				"Text": "ROUND 2"
			},
			"Translation":
			{
				"Text": "RUNDA 2"
			},
			"Key": "8580F6C84DA125A13169A5BCE347CE5E"
		},
		{
			"Source":
			{
				"Text": "Refresh List"
			},
			"Translation":
			{
				"Text": "Lista odświeżania"
			},
			"Key": "815C9C5D40BA5BB9FDF09FA8912D7142"
		},
		{
			"Source":
			{
				"Text": "Reload"
			},
			"Translation":
			{
				"Text": "Przeładuj"
			},
			"Key": "7B8BC0944663ABC573E9429AF02161BC"
		},
		{
			"Source":
			{
				"Text": "Reload time"
			},
			"Translation":
			{
				"Text": "Czas przeładowania"
			},
			"Key": "DA1579F64B531E9A6353F188A059D379"
		},
		{
			"Source":
			{
				"Text": "Resistances"
			},
			"Translation":
			{
				"Text": "Odporności"
			},
			"Key": "AA6DBD43410011A15CB5C58640FF8C06"
		},
		{
			"Source":
			{
				"Text": "Resolution scale"
			},
			"Translation":
			{
				"Text": "Skala rozdzielczości"
			},
			"Key": "BAAC37CD4C59379976618B8ECFDB0A75"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Zacznij od nowa"
			},
			"Key": "00BA267F463E8FB1F18BE1AA41FFA78F"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Zacznij od nowa"
			},
			"Key": "8439F2A2433CBF89D3C41F88D578FC3A"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Zacznij od nowa"
			},
			"Key": "8B2FE37749C184B162005FA388EE6AEC"
		},
		{
			"Source":
			{
				"Text": "Resurrected"
			},
			"Translation":
			{
				"Text": "Zmartwychwstały"
			},
			"Key": "307807B74BAFB9DE986C5DAF08AAECE9"
		},
		{
			"Source":
			{
				"Text": "SOLO"
			},
			"Translation":
			{
				"Text": "POJEDYNCZY"
			},
			"Key": "C35190BA400E5C57A7005CA10E07BB9A"
		},
		{
			"Source":
			{
				"Text": "START"
			},
			"Translation":
			{
				"Text": "ROZPOCZNIJ"
			},
			"Key": "819AEFAC4A9FB4D3A76DA9B937363016"
		},
		{
			"Source":
			{
				"Text": "START GAME"
			},
			"Translation":
			{
				"Text": "ROZPOCZNIJ GRĘ"
			},
			"Key": "442E22C340D122581205C584575DD864"
		},
		{
			"Source":
			{
				"Text": "Server"
			},
			"Translation":
			{
				"Text": "Server"
			},
			"Key": "C085C31F41E8CFC19242059473A919B1"
		},
		{
			"Source":
			{
				"Text": "Server Name"
			},
			"Translation":
			{
				"Text": "Server Name"
			},
			"Key": "BA4228364010E47BDF71818CDF424DB1"
		},
		{
			"Source":
			{
				"Text": "Server Name"
			},
			"Translation":
			{
				"Text": "Server Name"
			},
			"Key": "06EFBAEF43E5B1D3735C48B8FC1BA3AE"
		},
		{
			"Source":
			{
				"Text": "Server Name"
			},
			"Translation":
			{
				"Text": "Server Name"
			},
			"Key": "FF7E8D0A44EC62AB7BAB91BD9493566E"
		},
		{
			"Source":
			{
				"Text": "Shooter's Gun"
			},
			"Translation":
			{
				"Text": "Broń strzelecka"
			},
			"Key": "B214B1D14F5F83B500873CBC6299F9E9"
		},
		{
			"Source":
			{
				"Text": "Shooter's Gun"
			},
			"Translation":
			{
				"Text": "Broń strzelecka"
			},
			"Key": "B57CF8834B82A9EA42A735BF3BC14861"
		},
		{
			"Source":
			{
				"Text": "Shooter's Gun"
			},
			"Translation":
			{
				"Text": "Broń strzelecka"
			},
			"Key": "DF11F29D4447825C29C215881B9573A6"
		},
		{
			"Source":
			{
				"Text": "Shooter's Gun"
			},
			"Translation":
			{
				"Text": "Broń strzelecka"
			},
			"Key": "0B8640514E0293B2B64096A6D7CBF31B"
		},
		{
			"Source":
			{
				"Text": "Shooter's Gun"
			},
			"Translation":
			{
				"Text": "Broń strzelecka"
			},
			"Key": "E26F76A94E46A404B9DCC5B56BB57FE6"
		},
		{
			"Source":
			{
				"Text": "Shooter's Gun"
			},
			"Translation":
			{
				"Text": "Broń strzelecka"
			},
			"Key": "EC06BD43480ECA7A15C213BAE182EDA1"
		},
		{
			"Source":
			{
				"Text": "Shooting Range"
			},
			"Translation":
			{
				"Text": "Strzelnica"
			},
			"Key": "F5507B0A4D804EF9BA00AB9166D7E537"
		},
		{
			"Source":
			{
				"Text": "Shooting Range"
			},
			"Translation":
			{
				"Text": "Strzelnica"
			},
			"Key": "794C34A4416AD8659259D5A27C505247"
		},
		{
			"Source":
			{
				"Text": "Silver Blade"
			},
			"Translation":
			{
				"Text": "Srebrne ostrze"
			},
			"Key": "1A55F140462187C54A5EF1816B8F3BCB"
		},
		{
			"Source":
			{
				"Text": "Silver Colt"
			},
			"Translation":
			{
				"Text": "Srebrny Colt"
			},
			"Key": "158D95B541F804B63C9E8182CE4D11CC"
		},
		{
			"Source":
			{
				"Text": "Silver Colt"
			},
			"Translation":
			{
				"Text": "Srebrny Colt"
			},
			"Key": "3389E93640152F304E0B82957B61EB1F"
		},
		{
			"Source":
			{
				"Text": "Silver Colt"
			},
			"Translation":
			{
				"Text": "Srebrny Colt"
			},
			"Key": "46C3301445D5B76728871B8BA88EC2D4"
		},
		{
			"Source":
			{
				"Text": "Silver Colt"
			},
			"Translation":
			{
				"Text": "Srebrny Colt"
			},
			"Key": "68464B314EABD0DCDE3D3783F2F6C5CC"
		},
		{
			"Source":
			{
				"Text": "Silver Colt"
			},
			"Translation":
			{
				"Text": "Srebrny Colt"
			},
			"Key": "1244B55A45A384A59D872B9BA99353A0"
		},
		{
			"Source":
			{
				"Text": "Silver Colt"
			},
			"Translation":
			{
				"Text": "Srebrny Colt"
			},
			"Key": "F2ACC5BB4F6AAF0A610AE3B1830557D3"
		},
		{
			"Source":
			{
				"Text": "Silver Dagger"
			},
			"Translation":
			{
				"Text": "Srebrny sztylet"
			},
			"Key": "4A3E7E064C2F96E1C825FA80A0FAA55B"
		},
		{
			"Source":
			{
				"Text": "Silver Dagger"
			},
			"Translation":
			{
				"Text": "Srebrny sztylet"
			},
			"Key": "9A8D2E6B4FD7BAFC1E821D9236FCB6BA"
		},
		{
			"Source":
			{
				"Text": "Silver Dagger"
			},
			"Translation":
			{
				"Text": "Srebrny sztylet"
			},
			"Key": "B9F79B1148C18C53A20571A68CFE54F9"
		},
		{
			"Source":
			{
				"Text": "Silver Dagger"
			},
			"Translation":
			{
				"Text": "Srebrny sztylet"
			},
			"Key": "DDEED4B64D1BADD8D3469E8723A6CA22"
		},
		{
			"Source":
			{
				"Text": "Silver Dagger"
			},
			"Translation":
			{
				"Text": "Srebrny sztylet"
			},
			"Key": "286D0EE74968F413844D76962F179E86"
		},
		{
			"Source":
			{
				"Text": "Skin color"
			},
			"Translation":
			{
				"Text": "Kolor skóry"
			},
			"Key": "388A0CD84DF79F6CC27B88AA14E204A3"
		},
		{
			"Source":
			{
				"Text": "Sniper Elite"
			},
			"Translation":
			{
				"Text": "Elita Snajperów"
			},
			"Key": "BF1425BA45DA7DD3DE904EAFBF8C8C8F"
		},
		{
			"Source":
			{
				"Text": "Sound effects"
			},
			"Translation":
			{
				"Text": "Efekty dźwiękowe"
			},
			"Key": "5B9A0EC1469402E751C7AC95027153CE"
		},
		{
			"Source":
			{
				"Text": "Speed"
			},
			"Translation":
			{
				"Text": "Prędkość"
			},
			"Key": "8673F4DA4BAB2C5C4D52D5AA5A1884A0"
		},
		{
			"Source":
			{
				"Text": "StG 44"
			},
			"Translation":
			{
				"Text": "StG 44"
			},
			"Key": "AE2E60FB430C1AC61AE977857C7BD841"
		},
		{
			"Source":
			{
				"Text": "Strange Chest"
			},
			"Translation":
			{
				"Text": "Dziwna skrzynia"
			},
			"Key": "00840B6E4393048ACBA39FB37686E74D"
		},
		{
			"Source":
			{
				"Text": "Switch weapon"
			},
			"Translation":
			{
				"Text": "Przełącz broń"
			},
			"Key": "909A4C8049FD0FE78C03EFA338FF9691"
		},
		{
			"Source":
			{
				"Text": "TRAINING"
			},
			"Translation":
			{
				"Text": "SZKOLENIE"
			},
			"Key": "BAFFDA4D44F4CE27C27F36AC8DA883DA"
		},
		{
			"Source":
			{
				"Text": "Table Of Records"
			},
			"Translation":
			{
				"Text": "Tabela rekordów"
			},
			"Key": "C7A8112544CBB88B59F86CBFCF5F5701"
		},
		{
			"Source":
			{
				"Text": "Task is completed.\r\nNew task: Leave the scene of the operation\r\nAdditional task: Repel the attack of the dead"
			},
			"Translation":
			{
				"Text": "Zadanie zostało zakończone.\r\nNowe zadanie: Opuścić miejsce akcji.\r\nZadanie dodatkowe: Odeprzeć atak zabitych"
			},
			"Key": "0394AED944D8077BA31134ACA134A6A4"
		},
		{
			"Source":
			{
				"Text": "Task updated: Annihilate \"The Executioner\""
			},
			"Translation":
			{
				"Text": "Zadanie zaktualizowane: Zniszcz \"Oprawcę\""
			},
			"Key": "4AAC95D94A9DDB2D585743905D49A3D3"
		},
		{
			"Source":
			{
				"Text": "Task updated: Leave the temple"
			},
			"Translation":
			{
				"Text": "Zadanie zaktualizowane: Opuścić świątynię"
			},
			"Key": "5871BE8C4619CA20245FEA95C098A494"
		},
		{
			"Source":
			{
				"Text": "Task updated: Prepare for battle with the enemy"
			},
			"Translation":
			{
				"Text": "Zadanie zaktualizowane: Przygotuj się do walki z wrogiem"
			},
			"Key": "FA4C138146E71BCA8D323AB898D55634"
		},
		{
			"Source":
			{
				"Text": "The Executioner"
			},
			"Translation":
			{
				"Text": "Oprawca"
			},
			"Key": "62F59DB24662DEE0C1F9318239B3CCF9"
		},
		{
			"Source":
			{
				"Text": "The Executioner"
			},
			"Translation":
			{
				"Text": "Oprawca"
			},
			"Key": "699CC0464B856706CE51328C877AEE92"
		},
		{
			"Source":
			{
				"Text": "The Priest"
			},
			"Translation":
			{
				"Text": "Ksiądz"
			},
			"Key": "338C685846D078EDFF6C729CFCB26B7D"
		},
		{
			"Source":
			{
				"Text": "The Priest"
			},
			"Translation":
			{
				"Text": "Ksiądz"
			},
			"Key": "2137BFF34FBB0188FA51A9A146EFDE63"
		},
		{
			"Source":
			{
				"Text": "The capture of this facility played an important strategic role in the implementation of the entire offensive operation. Through bloody battles, it was possible to break through the enemy's defense line and send a detachment to complete the task. However, when they got inside, they realized that the object had already been captured."
			},
			"Translation":
			{
				"Text": "Zdobycie tego obiektu odegrało ważną rolę strategiczną w realizacji całej operacji ofensywnej. Dzięki krwawym walkom udało się przełamać linię obrony wroga i wysłać oddział do wykonania zadania. Jednak po wejściu do środka zorientowano się, że obiekt został już zdobyty."
			},
			"Key": "9D125A054AE31C2DDAF57CBD46229D1A"
		},
		{
			"Source":
			{
				"Text": "The chill intensified, you can feel the fear inside you.\r\n\"That's enough, stop it...\""
			},
			"Translation":
			{
				"Text": "Chłód się nasilił, czuć w sobie strach.\r\n\"Dość tego, przestań...\""
			},
			"Key": "B504233242D94EFDF8A585903B0466F3"
		},
		{
			"Source":
			{
				"Text": "The game has a special resource - rage. Its accumulation depends on the type of weapon used. When the maximum number of rage points is reached, the character will be able to switch to Rage Mode"
			},
			"Translation":
			{
				"Text": "Gra posiada specjalny zasób - wściekłość. Jego kumulacja zależy od rodzaju używanej broni. Po osiągnięciu maksymalnej liczby punktów wściekłości, postać będzie mogła przejść w tryb Rage Mode."
			},
			"Key": "4E1A8B254F134B2D63ADAB8D2FB06BDB"
		},
		{
			"Source":
			{
				"Text": "The game has various types of items that can be picked up, including: first aid kit, essence of rage and various types of ammunition. Some of the collection items are disposable and disappear after interaction, while others will appear at a certain point after the timer expires"
			},
			"Translation":
			{
				"Text": "W grze występują różne rodzaje przedmiotów, które można zbierać, w tym: apteczka, esencja wściekłości i różne rodzaje amunicji. Niektóre z przedmiotów do zbierania są jednorazowe i znikają po interakcji, podczas gdy inne pojawią się w pewnym momencie po wygaśnięciu timera"
			},
			"Key": "49F4A8A84479C36250595D92130FB1CD"
		},
		{
			"Source":
			{
				"Text": "The game implements the standard control for many games of this genre:\r\nMovement - Joystick\r\nCamera rotation - Touch moving\r\nJump - Action button"
			},
			"Translation":
			{
				"Text": "W grze zaimplementowano standardowe sterowanie dla wielu gier tego gatunku:\r\nRuch - Joystick\r\nObrót kamery - poruszanie za pomocą dotyku\r\nPrzeskok - przycisk akcji"
			},
			"Key": "C43D14D549F20746D77F2FAAD7FA5A43"
		},
		{
			"Source":
			{
				"Text": "The long war had exhausted everyone. And now, just when it seemed to be nearing its end, there they were - the hordes of the dead who found no rest after death."
			},
			"Translation":
			{
				"Text": "Długa wojna wyczerpała wszystkich. A teraz, kiedy wydawało się, że zbliża się ku końcowi, pojawili się oni - hordy umarłych, którzy nie znaleźli spokoju po śmierci."
			},
			"Key": "E4C1291B47311C1BF5DF499341FCFB77"
		},
		{
			"Source":
			{
				"Text": "The name can include letters of the Latin alphabet, numbers and spaces"
			},
			"Translation":
			{
				"Text": "Nazwa może zawierać litery alfabetu łacińskiego, cyfry i spacje"
			},
			"Key": "573C9FB04FF18209FBD5A29F2DE84EAB"
		},
		{
			"Source":
			{
				"Text": "The name can include letters of the Latin alphabet, numbers and spaces"
			},
			"Translation":
			{
				"Text": "Nazwa może zawierać litery alfabetu łacińskiego, cyfry i spacje"
			},
			"Key": "D512F3214330CC7F35F77E8043887E2B"
		},
		{
			"Source":
			{
				"Text": "The player can change weapons at any time, except for the reload period of the weapon"
			},
			"Translation":
			{
				"Text": "Gracz może zmienić broń w dowolnym momencie, z wyjątkiem okresu przeładowania broni"
			},
			"Key": "75636ADF4BD8E3CA215FA1B48536CA53"
		},
		{
			"Source":
			{
				"Text": "The player can interact with various game objects. One of them is transitions to other game zones. To interact with an object, you need to approach it and make a two-finger touch (during movement - one touch)"
			},
			"Translation":
			{
				"Text": "Gracz może wchodzić w interakcje z różnymi obiektami gry. Jednym z nich są przejścia do innych stref gry. Aby wejść w interakcję z obiektem, należy do niego podejść i wykonać dotknięcie dwoma palcami (podczas ruchu - jedno dotknięcie)"
			},
			"Key": "50B7B2F34998039B634018B4E41890C6"
		},
		{
			"Source":
			{
				"Text": "Then He appeared. The Lord of the Dead, who has power not only over the undead. Some called him the Antichrist. Others called him the devil in the flesh. Others called him God's messenger..."
			},
			"Translation":
			{
				"Text": "Wtedy pojawił się On. Pan Umarłych, który ma władzę nie tylko nad nieumarłymi. Niektórzy nazywali go Antychrystem. Inni nazywali go diabłem wcielonym. Inni nazywali go Bożym posłańcem..."
			},
			"Key": "7633B6714994B23A227C13BB1A105A00"
		},
		{
			"Source":
			{
				"Text": "There are many rumors about the origin of this creature. Some attribute it to the devil, some attribute it to his offspring, and some attribute it to Satan himself. But he's just another creature that didn't want to stay dead and came back from the other world to take someone else with him. So it has been said...All Lords of the Dead have the ability to influence the dead by giving them the simplest of orders. But do they know how to do them more... stronger? We have fought many, but we have never encountered such fierce resistance.The creatures under the command of this \"Lord\" fight much more fiercely and become much faster and more intelligent. It is said, however, that this is not all he is capable of. One soldier claimed to have seen a torn-to-shreds dead man \"resurrected\" before his very eyes and rush back into battle.We were lied to. And it is clear why. Why we should do our duty. Whatever it takes."
			},
			"Translation":
			{
				"Text": "Istnieje wiele plotek na temat pochodzenia tej istoty. Niektórzy przypisują je diabłu, inni jego potomstwu, a jeszcze inni samemu szatanowi. Ale to tylko kolejna istota, która nie chciała pozostać martwa i powróciła z innego świata, aby zabrać ze sobą kogoś innego. Tak to zostało powiedziane... Wszyscy Władcy Umarłych mają zdolność wpływania na zmarłych poprzez wydawanie im najprostszych rozkazów. Ale czy wiedzą, jak wykonywać je bardziej... mocniej? Walczyliśmy z wieloma, ale nigdy nie spotkaliśmy się z tak zaciętym oporem.Istoty pod dowództwem tego \"Pana\" walczą o wiele zacieklej, stają się o wiele szybsze i inteligentniejsze. Mówi się jednak, że to nie wszystko, do czego jest zdolny. Jeden z żołnierzy twierdził, że widział jak rozerwany na strzępy martwy człowiek \"zmartwychwstał\" na jego oczach i wrócił do walki.Okłamano nas. I jasne jest dlaczego. Dlaczego powinniśmy wykonać nasz obowiązek. Bez względu na wszystko."
			},
			"Key": "52977F154F6159B0401C6AB4FCA57A8E"
		},
		{
			"Source":
			{
				"Text": "There's nothing worse than being trapped. Especially in the gorge, into which the corpses of the deceased were thrown for a long time. It is difficult to say how many were approximately laid to rest here. And soon it won't matter - there is no way out of it, so a meeting with the deceased here is inevitable..."
			},
			"Translation":
			{
				"Text": "Nie ma nic gorszego niż bycie uwięzionym. Zwłaszcza w wąwozie, do którego przez długi czas wrzucano zwłoki zmarłych. Trudno powiedzieć, ilu mniej więcej ich tu złożono. A wkrótce i tak nie będzie to miało znaczenia - nie ma z tego wyjścia, więc spotkanie ze zmarłymi w tym miejscu jest nieuniknione..."
			},
			"Key": "3037E71C4DF25CA988E6E6A7157C1567"
		},
		{
			"Source":
			{
				"Text": "This knowledge will change the course of the war..."
			},
			"Translation":
			{
				"Text": "Ta wiedza zmieni przebieg wojny..."
			},
			"Key": "81503D6D4ABD09E3D5AEA1BB3E7E14CE"
		},
		{
			"Source":
			{
				"Text": "This name is already taken"
			},
			"Translation":
			{
				"Text": "Ta nazwa jest już zajęta"
			},
			"Key": "870EDFC3440EDF8FA2568B8342D53F27"
		},
		{
			"Source":
			{
				"Text": "This name is already taken"
			},
			"Translation":
			{
				"Text": "Ta nazwa jest już zajęta"
			},
			"Key": "7C54BC53481EE6610DC5329D1F6B3F55"
		},
		{
			"Source":
			{
				"Text": "Torso multiplier   "
			},
			"Translation":
			{
				"Text": "Mnożnik tułowia"
			},
			"Key": "D9AADB3E47DD393F9AA15B8C675EC923"
		},
		{
			"Source":
			{
				"Text": "Touch moving"
			},
			"Translation":
			{
				"Text": "Dotyk ruchomy"
			},
			"Key": "88AA974D446EF49E0160738EE8B423BE"
		},
		{
			"Source":
			{
				"Text": "Touch sensitivity"
			},
			"Translation":
			{
				"Text": "Czułość na dotyk"
			},
			"Key": "951083A84DA5A78A4345F9AC3F37033E"
		},
		{
			"Source":
			{
				"Text": "Turned"
			},
			"Translation":
			{
				"Text": "Przekręcony"
			},
			"Key": "2C05DB30485DC7C63C21D8B91E8C090B"
		},
		{
			"Source":
			{
				"Text": "Two-finger touch  "
			},
			"Translation":
			{
				"Text": "Dotknięcie dwoma palcami "
			},
			"Key": "2A1A4E7B44C30D80815D5CB003B4C8CF"
		},
		{
			"Source":
			{
				"Text": "Two-finger touch to challenge a strong opponent"
			},
			"Translation":
			{
				"Text": "Dotyk dwoma palcami, aby rzucić wyzwanie silnemu przeciwnikowi"
			},
			"Key": "24F106384A334291901C94AE4C2A150C"
		},
		{
			"Source":
			{
				"Text": "Two-finger touch to equip {obj}"
			},
			"Translation":
			{
				"Text": "Dotknięcie dwoma palcami, aby wyposażyć {obj}"
			},
			"Key": "668C5D2244E3E013BE875585E3C8D601"
		},
		{
			"Source":
			{
				"Text": "Two-finger touch to examine the mysterious book"
			},
			"Translation":
			{
				"Text": "Dotknięcie dwoma palcami, aby zbadać tajemniczą księgę"
			},
			"Key": "F948C7944D6D27077E99FDBB6B11D5EF"
		},
		{
			"Source":
			{
				"Text": "Two-finger touch to interact with {obj}"
			},
			"Translation":
			{
				"Text": "Dotknięcie dwoma palcami, aby wejść w interakcję z {obj}"
			},
			"Key": "89B53FD94DAAAF1D4867699832FD8003"
		},
		{
			"Source":
			{
				"Text": "Two-finger touch to interact with {obj} [Cost: {Cost}]"
			},
			"Translation":
			{
				"Text": "Dotknięcie dwoma palcami, aby wejść w interakcję z {obj} [Koszt: {Cost}]"
			},
			"Key": "4635857A46663927D64467B4375F7661"
		},
		{
			"Source":
			{
				"Text": "Two-finger touch to leave this level"
			},
			"Translation":
			{
				"Text": "Dotknięcie dwoma palcami, aby opuścić ten poziom"
			},
			"Key": "AB3291814857E4FAC04891B0A2F2BB63"
		},
		{
			"Source":
			{
				"Text": "Two-finger touch to open {obj}"
			},
			"Translation":
			{
				"Text": "Dotknięcie dwoma palcami, aby otworzyć {obj}"
			},
			"Key": "AB9EBDD9408F6C29789003812BEED1DF"
		},
		{
			"Source":
			{
				"Text": "Two-finger touch to open {obj} [Cost: {Cost}]"
			},
			"Translation":
			{
				"Text": "Dotknięcie dwoma palcami, aby otworzyć {obj} [Koszt: {Cost}]"
			},
			"Key": "28CD187D4ED6951FA1FF519FD20CDA93"
		},
		{
			"Source":
			{
				"Text": "Two-finger touch to pass through {obj}"
			},
			"Translation":
			{
				"Text": "Dotknięcie dwoma palcami, aby przejść przez {obj}"
			},
			"Key": "0CDEBCB241C0D3106D7D588566FD0CE6"
		},
		{
			"Source":
			{
				"Text": "Two-finger touch to pass through {obj} [Cost: {Cost}]"
			},
			"Translation":
			{
				"Text": "Dotknięcie dwoma palcami, aby przejść przez {obj} [Koszt: {Cost}]"
			},
			"Key": "9D065BCA4E5FE75ACC107781317C2E54"
		},
		{
			"Source":
			{
				"Text": "Two-finger touch to take {obj}"
			},
			"Translation":
			{
				"Text": "Dotknięcie dwoma palcami, aby wziąć {obj}"
			},
			"Key": "7767C8634B8F2B994E26239D004A926B"
		},
		{
			"Source":
			{
				"Text": "Two-finger touch to take {obj}"
			},
			"Translation":
			{
				"Text": "Dotknięcie dwoma palcami, aby wziąć {obj}"
			},
			"Key": "05927C6F41716952814E129CA6023008"
		},
		{
			"Source":
			{
				"Text": "Two-finger touch to take {obj} [Cost: {Val}]"
			},
			"Translation":
			{
				"Text": "Dotknięcie dwoma palcami, aby wziąć {obj} [Koszt: {Val}]"
			},
			"Key": "A0AA1B344276E9DDDCCB58A0B9072351"
		},
		{
			"Source":
			{
				"Text": "Two-finger touch to take {obj} [Cost: {Val}]"
			},
			"Translation":
			{
				"Text": "Dotknięcie dwoma palcami, aby wziąć {obj} [Koszt: {Val}]"
			},
			"Key": "1DF75D824DE5BE1A1A8BACB42D6B41C1"
		},
		{
			"Source":
			{
				"Text": "Uncontrollable Fury"
			},
			"Translation":
			{
				"Text": "Nieopanowana wściekłość"
			},
			"Key": "4ACD2E6F4E9DAF5A6FF143A7953DF66A"
		},
		{
			"Source":
			{
				"Text": "Uncontrollable Fury"
			},
			"Translation":
			{
				"Text": "Nieopanowana wściekłość"
			},
			"Key": "F3FC67C24BA78B665C0E98A8217F542B"
		},
		{
			"Source":
			{
				"Text": "Undying"
			},
			"Translation":
			{
				"Text": "Niezmordowany"
			},
			"Key": "E9E52EA94A0F4431C6F0D496348A64E2"
		},
		{
			"Source":
			{
				"Text": "Undying"
			},
			"Translation":
			{
				"Text": "Niezmordowany"
			},
			"Key": "3134E5184DBAC89A5AFBCEABBA82EBFF"
		},
		{
			"Source":
			{
				"Text": "Very little is known about this creature. In his past life, he was an ordinary man who was just in the wrong place at the wrong time. But after the rebirth, there was nothing left of this unfortunate man, but a new \"Lord of the Dead\" appeared. Very little is known about these mysterious \"Lords\" - beings who have passed the resurrection stage and gained some power over the dead. This creature stands out for its monstrous power and special cruelty in killing its victims, for which it got its nickname. whatever this creature was in the past, now it is the main threat to all of us."
			},
			"Translation":
			{
				"Text": "Bardzo mało wiadomo o tym stworzeniu. W swoim poprzednim życiu był zwykłym człowiekiem, który po prostu znalazł się w złym miejscu o złym czasie. Ale po odrodzeniu nic nie pozostało z tego nieszczęsnego człowieka, pojawił się za to nowy \"Pan Umarłych\". Bardzo niewiele wiadomo o tych tajemniczych \"Panach\" - istotach, które przeszły etap zmartwychwstania i zyskały pewną władzę nad zmarłymi. Istota ta wyróżnia się monstrualną siłą i szczególnym okrucieństwem w zabijaniu swoich ofiar, za co otrzymała swój przydomek. czymkolwiek była ta istota w przeszłości, teraz jest głównym zagrożeniem dla nas wszystkich."
			},
			"Key": "9AFA0E724E48FE236990CA99D82562D7"
		},
		{
			"Source":
			{
				"Text": "WEAPONS"
			},
			"Translation":
			{
				"Text": "BROŃ"
			},
			"Key": "ED423D5E40EBB09B57DCE2AA71E6C49A"
		},
		{
			"Source":
			{
				"Text": "Weapon effects"
			},
			"Translation":
			{
				"Text": "Efekty działania broni"
			},
			"Key": "60D585694362F73A7375C5BD358647AA"
		},
		{
			"Source":
			{
				"Text": "Welcome to the training!\r\nNow you will be briefly introduced to all the game mechanics"
			},
			"Translation":
			{
				"Text": "Witamy na szkoleniu!\r\nTeraz zostaniesz krótko wprowadzony do wszystkich mechanik gry!"
			},
			"Key": "F34AFFEB4717DF65B4EEC6A98D597813"
		},
		{
			"Source":
			{
				"Text": "Welcome, Hero"
			},
			"Translation":
			{
				"Text": "Witaj, Bohaterze"
			},
			"Key": "4027F2D541D9F0A3092AC690AAEB7060"
		},
		{
			"Source":
			{
				"Text": "When attacking, it can impose a \"disease\" effect on the enemy, which weakens the victim"
			},
			"Translation":
			{
				"Text": "Podczas ataku może nałożyć na przeciwnika efekt \"choroby\", który osłabia ofiarę"
			},
			"Key": "62F76C5941B80CE9BF0008959502F577"
		},
		{
			"Source":
			{
				"Text": "When hitting the target, the bullet can go through and hit the opponents standing behind (up to 3 targets)"
			},
			"Translation":
			{
				"Text": "Po trafieniu w cel, pocisk może przejść na wylot i trafić przeciwników stojących z tyłu (do 3 celów)"
			},
			"Key": "22D3715C40F72BDC984AB8A3FA854CA0"
		},
		{
			"Source":
			{
				"Text": "When killing an enemy with this weapon, the character restores a certain amount of health and removes all negative effects"
			},
			"Translation":
			{
				"Text": "Po zabiciu wroga tą bronią, postać przywraca pewną ilość zdrowia i usuwa wszystkie negatywne efekty"
			},
			"Key": "CA2CB7B24E77C2D29C10A78F3BB0EDB3"
		},
		{
			"Source":
			{
				"Text": "When taking damage, the creature can lose control over itself, greatly increasing its onslaught, but becoming vulnerable to all types of weapons"
			},
			"Translation":
			{
				"Text": "Podczas otrzymywania obrażeń, stwór może stracić kontrolę nad sobą, znacznie zwiększając swoje ataki, ale staje się podatny na wszystkie rodzaje broni"
			},
			"Key": "24A596DA48C0C90CA97F0D8DF83EC27E"
		},
		{
			"Source":
			{
				"Text": "When taking damage, this creature can go into a rage, increasing its speed and damage dealt"
			},
			"Translation":
			{
				"Text": "Po otrzymaniu obrażeń stwór ten może wpaść w szał, zwiększając swoją prędkość i zadawane obrażenia"
			},
			"Key": "E182850A45F01244D3F89499DFD8AFD2"
		},
		{
			"Source":
			{
				"Text": "When this whole nightmare began, many people immediately thought of the apocalypse. \"This is the punishment of heaven for your sins, for you have shed too much innocent blood! Repent all together, and salvation will be given to you!\" - The speeches of the \"prophets\" were heard everywhere.  However, heaven didn't seem to care."
			},
			"Translation":
			{
				"Text": "Kiedy zaczął się ten cały koszmar, wielu ludzi od razu pomyślało o apokalipsie. \"To jest kara niebios za wasze grzechy, bo przelaliście zbyt wiele niewinnej krwi! Nawróćcie się wszyscy razem, a zbawienie będzie wam dane!\" - Przemówienia \"proroków\" słychać było wszędzie.  Niebo jednak zdawało się tym nie przejmować."
			},
			"Key": "0D3C2CD446B678F76676EA858F21DFD6"
		},
		{
			"Source":
			{
				"Text": "White"
			},
			"Translation":
			{
				"Text": "Biała"
			},
			"Key": "B63B586743EF1E334C29DC86BD0001DB"
		},
		{
			"Source":
			{
				"Text": "Yellow"
			},
			"Translation":
			{
				"Text": "Żółty"
			},
			"Key": "0DFA23A2420884D42D0B918553B37E7E"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Tak"
			},
			"Key": "225BF8A440EDCCCAF806959FC51090C4"
		},
		{
			"Source":
			{
				"Text": "You begin to recite a prayer and feel a strange chill on your skin, and a thought pops into your head:\r\n\"You've already made your choice...\""
			},
			"Translation":
			{
				"Text": "Zaczynasz odmawiać modlitwę i czujesz dziwny chłód na skórze, a w Twojej głowie pojawia się myśl:\r\n\"Ty już dokonałeś wyboru...\""
			},
			"Key": "FF0FF9254C930FA22C5368994D0DC6A0"
		},
		{
			"Source":
			{
				"Text": "You feel a wild shiver all over your body, the cold gets to your bones.\r\n\"Stop it, stop it now...\""
			},
			"Translation":
			{
				"Text": "Czujesz dziki dreszcz na całym ciele, zimno dociera do twoich kości.\r\n\"Przestańcie, przestańcie natychmiast...\""
			},
			"Key": "BFF267F549CC57D55AA9D8917A2441E4"
		},
		{
			"Source":
			{
				"Text": "You fought well"
			},
			"Translation":
			{
				"Text": "Dobrze walczyłeś"
			},
			"Key": "3104A0B3405DAAA49E67198B0B416F6E"
		},
		{
			"Source":
			{
				"Text": "You fought well"
			},
			"Translation":
			{
				"Text": "Dobrze walczyłeś"
			},
			"Key": "B9DFF31247A485F13DDA9A975DB979EE"
		},
		{
			"Source":
			{
				"Text": "You fought well"
			},
			"Translation":
			{
				"Text": "Dobrze walczyłeś"
			},
			"Key": "0583DED24BD983E549C5ED8962079F2E"
		},
		{
			"Source":
			{
				"Text": "You're a sharp shooter"
			},
			"Translation":
			{
				"Text": "Jesteś ostrym strzelcem"
			},
			"Key": "D70E2F704369019784A578B9105D76B7"
		},
		{
			"Source":
			{
				"Text": "Your deeds will not be forgotten"
			},
			"Translation":
			{
				"Text": "Twoje czyny nie zostaną zapomniane"
			},
			"Key": "53BA954D46E126C775FC94B876E9D994"
		},
		{
			"Source":
			{
				"Text": "Zombie Soldier"
			},
			"Translation":
			{
				"Text": "Żołnierz Zombie"
			},
			"Key": "9677E2A94009442446BD7FAFEC455E27"
		},
		{
			"Source":
			{
				"Text": "Zombies killed"
			},
			"Translation":
			{
				"Text": "Zombiaki zabite"
			},
			"Key": "D7B1D627484416F258C8F4AAA1D59FB7"
		},
		{
			"Source":
			{
				"Text": "{Message} (ALREADY USED)"
			},
			"Translation":
			{
				"Text": "{Message} (JUŻ UŻYWANA)"
			},
			"Key": "6866AE2B488BD646A2A08CBEE9C19A73"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_TEST",
			"Children": [
				{
					"Source":
					{
						"Text": "Door"
					},
					"Translation":
					{
						"Text": "Drzwi"
					},
					"Key": "C2206BF1480ABCA196D721B3CB375AD9"
				},
				{
					"Source":
					{
						"Text": "Portal"
					},
					"Translation":
					{
						"Text": "Portal"
					},
					"Key": "D724BE524BCC7BBAEFFB86BD67E8675C"
				},
				{
					"Source":
					{
						"Text": "Two-finger touch to interact with "
					},
					"Translation":
					{
						"Text": "Dotknięcie dwoma palcami do interakcji z "
					},
					"Key": "93FDD713439579065171889A53D0201F"
				}
			]
		}
	]
}